Repository: unfresco/last2-theme
Catalog: languages/*.po
Languages: es_es

source: Theme (general)
es_es: Tema (generales)

source: Connect to service/functionality providers
es_es: Conexión a proveedores de servicios/funcionalidades

source: In site header
es_es: En cabecera del sitio

source: F.e. Google Analitics or for including font libraries
es_es: P.e. Google Analytics o para inclusión de fuentes

source: In site footer
es_es: En pié del sitio

source: F.e. External script libraries to enhance functionality
es_es: P.e. Librerías de scripts externos para añadir funcionalidades

source: Activate facebook integration
es_es: Activar integración con facebook

source: Facebook root script
es_es: Script de facebook

source: Get facebook script <a href="https://developers.facebook.com/docs/javascript/quickstart" target="_blank">here</a>
es_es: Consigue el script de facebook <a href="https://developers.facebook.com/docs/javascript/quickstart" target="_blank">aquí</a>

source: Include script
es_es: Incluir script en

source: Everywhere
es_es: todos lados

source: Pages
es_es: Páginas

source: Single
es_es: Entradas

source: Archive pages
es_es: Páginas de archivos
